brew "bitwarden-cli"
brew "colima"
brew "docker"
brew "gh"
brew "git"
brew "jq"
brew "mise"
brew "oh-my-posh"
brew "zsh-autocomplete"
brew "zsh-autosuggestions"
cask "alt-tab"
cask "caffeine"
cask "dbeaver-community"
cask "font-fira-code-nerd-font"
cask "google-drive"
cask "google-japanese-ime"
cask "iterm2"
cask "postman"
cask "rectangle"
cask "visual-studio-code"
cask "zen"
