brew "bitwarden-cli"
brew "colima"
brew "docker"
brew "gh"
brew "git"
brew "jq"
brew "mise"
brew "oh-my-posh"
cask "alt-tab"
cask "font-fira-code-nerd-font"
cask "google-drive"
cask "google-japanese-ime"
cask "iterm2"
cask "rectangle"
cask "visual-studio-code"
cask "zen-browser"
