766b.go-outliner
biomejs.biome
bradlc.vscode-tailwindcss
christian-kohler.path-intellisense
davidanson.vscode-markdownlint
docker.docker
donjayamanne.githistory
dsznajder.es7-react-js-snippets
eamodio.gitlens
esbenp.prettier-vscode
fisheva.eva-theme
foxundermoon.shell-format
github.copilot
github.copilot-chat
github.vscode-pull-request-github
golang.go
hashicorp.terraform
hediet.vscode-drawio
ibm.output-colorizer
ics.japanese-proofreading
james-yu.latex-workshop
jebbs.plantuml
mikestead.dotenv
ms-azuretools.vscode-containers
ms-azuretools.vscode-docker
ms-ceintl.vscode-language-pack-ja
oven.bun-vscode
qwtel.sqlite-viewer
redhat.vscode-yaml
renesaarsoo.sql-formatter-vsc
shardulm94.trailing-spaces
tomoki1207.pdf
usernamehw.errorlens
vscode-icons-team.vscode-icons
vsls-contrib.gistfs
yzhang.markdown-all-in-one
